"DIALER" = "Gombok";
"SPEED_DIAL" = "Kedvencek";
"ADDRESS_BOOK" = "Kontaktok";
"CALL_HISTORY" = "Előzmény";
"VOICEMAIL" = "Hangposta";

"THIS_PHONE" = "Számom:";
"UNKNOWN_CALLER" = "Ismeretlen";
"BLOCKED_CALLER" = "Rejtett";
"UNKNOWN_CALLER_DETAIL" = "Ismeretlen hívó";
"BLOCKED_CALLER_DETAIL" = "Rejtett hívó";
"UNKNOWN_LOCATION" = "Ismeretlen helyszín";
"CANCEL" = "Mégsem";
"CALL" = "Hívás";
"VOICEMAIL_CALLER" = "Hangposta";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Kihangosító";